
/* Class = "NSWindow"; title = "Editor de comandos"; ObjectID = "5"; */
"5.title" = "Editor de comandos";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "12"; */
"12.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "13"; */
"13.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "14"; */
"14.title" = "Elemento 2";

/* Class = "NSTableColumn"; headerCell.title = "Comando"; ObjectID = "97"; */
"97.headerCell.title" = "Comando";

/* Class = "NSTableColumn"; headerCell.title = "Tecla modificadora"; ObjectID = "98"; */
"98.headerCell.title" = "Tecla modificadora";

/* Class = "NSTableColumn"; headerCell.title = "Teclas modificadoras"; ObjectID = "112"; */
"112.headerCell.title" = "Teclas modificadoras";

/* Class = "NSTableColumn"; headerCell.title = "Comando"; ObjectID = "117"; */
"117.headerCell.title" = "Comando";

/* Class = "NSTableColumn"; headerCell.title = "Grupos de comandos"; ObjectID = "122"; */
"122.headerCell.title" = "Grupos de comandos";

/* Class = "NSTableColumn"; headerCell.title = "Tonalidad"; ObjectID = "176"; */
"176.headerCell.title" = "Tonalidad";

/* Class = "NSBox"; title = "Título"; ObjectID = "288"; */
"288.title" = "Título";

/* Class = "NSBox"; title = "Título"; ObjectID = "290"; */
"290.title" = "Título";

/* Class = "NSBox"; title = "Título"; ObjectID = "292"; */
"292.title" = "Título";

/* Class = "NSTabViewItem"; label = "Detalles de la tecla"; ObjectID = "300"; */
"300.label" = "Detalles de la tecla";

/* Class = "NSTabViewItem"; label = "Detalles del comando"; ObjectID = "301"; */
"301.label" = "Detalles del comando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detalle del comando: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detalle del comando: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID teclado"; ObjectID = "100021"; */
"100021.title" = "ID teclado";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "100113"; */
"100113.title" = "Guardar";

/* Class = "NSButtonCell"; title = "Cerrar"; ObjectID = "100115"; */
"100115.title" = "Cerrar";

/* Class = "NSTextFieldCell"; title = "Lista de comandos"; ObjectID = "100201"; */
"100201.title" = "Lista de comandos";

/* Class = "NSTextFieldCell"; title = "Detalles de la tecla"; ObjectID = "100298"; */
"100298.title" = "Detalles de la tecla";

/* Class = "NSTextFieldCell"; title = "Detalles del comando: mi supercomando"; ObjectID = "100306"; */
"100306.title" = "Detalles del comando: mi supercomando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Descripción"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Descripción";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Comando"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Comando";

/* Class = "NSSearchFieldCell"; placeholderString = "Todos"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Todos";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Equivalente de teclado"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Equivalente de teclado";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Todo"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Todo";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Comando ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Comando ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Mayúsculas ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Mayúsculas ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Opción ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Opción ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
